 [

{
       "quote":"La vida no se trata de obtener y tener, se trata de dar y ser.","author":"Kevin Kruse"},
{
       "quote":"Todo lo que la mente del hombre puede concebir y creer, puede lograrlo.","author":"Napoleon Hill"},
{
       "quote":"Esfuérzate no por ser un éxito, sino por ser valioso.","author":"Albert Einstein"},
{
       "quote":"Dos caminos se bifurcaban en un bosque, y yo... tomé el menos transitado, y eso ha marcado la diferencia.","author":"Robert Frost"},
{
       "quote":"Atribuyo mi éxito a esto: nunca di ni tomé ninguna excusa.","author":"Florence Nightingale"},
{
       "quote":"Fallaste el 100% de los tiros que no tomas.","author":"Wayne Gretzky"},
{
       "quote":"He fallado más de 9000 tiros en mi carrera. He perdido casi 300 juegos. 26 veces confiaron en mí para realizar el tiro ganador y fallé. He fallado una y otra vez. nuevamente en mi vida. Y es por eso que tengo éxito.","author":"Michael Jordan"},
{
       "quote":"Lo más difícil es la decisión de actuar, el resto es mera tenacidad.","author":"Amelia Earhart"},
{
       "quote":"Cada strike me acerca al siguiente jonrón.","author":"Babe Ruth"},
{
       "quote":"La precisión del propósito es el punto de partida de todo logro.","author":"W. Clement Stone"},
{
       "quote":"Debemos equilibrar el consumo ostentoso con el capitalismo consciente.","author":"Kevin Kruse"},
{
       "quote":"La vida es lo que te sucede mientras estás ocupado haciendo otros planes.","author":"John Lennon"},
{
       "quote":"Nos convertimos en lo que pensamos.","author":"Earl Nightingale"},
{
       "quote":"Dentro de veinte años estarás más decepcionado por las cosas que no hiciste que por las que sí hiciste, así que tira las bolinas, navega lejos de puerto seguro, atrapa los vientos alisios en tus velas . Explora, Sueña, Descubre.","author":"Mark Twain"},
{
       "quote":"La vida es el 10% de lo que me sucede y el 90% de cómo reacciono ante ello.","author":"Charles Swindoll"},
{
       "quote":"La forma más común en que las personas renuncian a su poder es pensando que no lo tienen.","author":"Alice Walker"},
{
       "quote":"La mente lo es todo. Lo que crees, te conviertes.","author":"Buda"},
{
       "quote":"El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora.","author":"Proverbio chino"},
{
       "quote":"No vale la pena vivir una vida sin examinar.","author":"Sócrates"},
{
       "quote":"El ochenta por ciento del éxito está en aparecer.","author":"Woody Allen"},
{
       "quote":"Tu tiempo es limitado, así que no lo desperdicies viviendo la vida de otra persona.","author":"Steve Jobs"},
{
       "quote":"Ganar no lo es todo, pero querer ganar sí lo es.","author":"Vince Lombardi"},
{
       "quote":"No soy producto de mis circunstancias. Soy producto de mis decisiones.","author":"Stephen Covey"},
{
       "quote":"Todo niño es un artista. El problema es cómo seguir siendo artista una vez que sea mayor.","author":"Pablo Picasso"},
{
       "quote":"Nunca podrás cruzar el océano hasta que tengas el coraje de perder de vista la costa.","author":"Cristóbal Colón"},
{
       "quote":"He aprendido que la gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero nunca olvidará cómo los hiciste sentir.","author":"Maya Angelou"},
{
       "quote":"O corres el día o el día te controla a ti.","author":"Jim Rohn"},
{
       "quote":"Ya sea que creas que puedes o que no, tienes razón.","author":"Henry Ford"},
{
       "quote":"Los dos días más importantes de tu vida son el día en que naces y el día en que descubres por qué.","author":"Mark Twain"},
{
       "quote":"Todo lo que puedas hacer o soñar, puedes comenzarlo. La audacia contiene genio, poder y magia.","author":"Johann Wolfgang von Goethe"},
{
       "quote":"La mejor venganza es el éxito masivo.","author":"Frank Sinatra"},
{
       "quote":"La gente suele decir que la motivación no dura. Bueno, el baño tampoco. Por eso lo recomendamos a diario.","author":"Zig Ziglar"},
{
       "quote":"La vida se reduce o se expande en proporción al coraje de uno.","author":"Anais Nin"},
{
       "quote":"Si escuchas una voz dentro de ti que dice 'no puedes pintar', entonces, por supuesto, pinta y esa voz será silenciada.","author":"Vincent Van Gogh"},
{
       "quote":"Sólo hay una forma de evitar las críticas: no hacer nada, no decir nada y no ser nada.","author":"Aristóteles"},
{
       "quote":"Pide y se te dará; busca y encontrarás; llama y se te abrirá la puerta.","author":"Jesús"},
{
       "quote":"La única persona en la que estás destinado a convertirte es la persona que decides ser.","author":"Ralph Waldo Emerson"},
{
       "quote":"Ve con confianza en la dirección de tus sueños. Vive la vida que has imaginado.","author":"Henry David Thoreau"},
{
       "quote":"Cuando esté delante de Dios al final de mi vida, esperaría no tener ni un ápice de talento y poder decir: Usé todo lo que me diste.","author":"Erma Bomba"},
{
       "quote":"Pocas cosas pueden ayudar más a una persona que responsabilizarle y hacerle saber que confías en él.","author":"Booker T. Washington"},
{
       "quote":"Ciertas cosas te llaman la atención, pero busca sólo aquellas que capturan el corazón.","author":" Antiguo proverbio indio"},
{
       "quote":"Cree que puedes y estarás a mitad del camino.","author":"Theodore Roosevelt"},
{
       "quote":"Todo lo que siempre has querido está al otro lado del miedo.","author":"George Addair"},
{
       "quote":"Podemos perdonar fácilmente a un niño que tiene miedo a la oscuridad; la verdadera tragedia de la vida es cuando los hombres tienen miedo a la luz.","author":"Platón"},
{
       "quote":"Enseña tu lengua a decir: 'No sé', y progresarás.","author":"Maimonides"},
{
       "quote":"Empieza donde estás. Usa lo que tienes. Haz lo que puedas.","author":"Arthur Ashe"},
{
       "quote":"Cuando tenía 5 años, mi madre siempre me decía que la felicidad era la clave de la vida. Cuando iba a la escuela, me preguntaban qué quería ser cuando fuera grande. Escribí 'feliz' . Me dijeron que no entendía la tarea y yo les dije que ellos no entendían la vida.","author":"John Lennon"},
{
       "quote":"Cae siete veces y levántate ocho.","author":"Proverbio japonés"},
{
       "quote":"Cuando una puerta de la felicidad se cierra, otra se abre, pero a menudo miramos tanto la puerta cerrada que no vemos la que se ha abierto para nosotros.","author":"Helen Keller"} ,
{
       "quote":"Todo tiene belleza, pero no todos pueden verla.","author":"Confucio"},
{
       "quote":"Qué maravilloso es que nadie necesite esperar un solo momento antes de empezar a mejorar el mundo.","author":"Anne Frank"},
{
       "quote":"Cuando dejo ir lo que soy, me convierto en lo que podría ser.","author":"Lao Tzu"},
{
       "quote":"La vida no se mide por el número de respiraciones que tomamos, sino por los momentos que nos dejan sin aliento.","author":"Maya Angelou"},
{
       "quote":"La felicidad no es algo ya hecho. Proviene de tus propias acciones.","author":"Dalai Lama"},
{
       "quote":"Si te ofrecen un asiento en un cohete, ¡no preguntes qué asiento! Simplemente súbete.","author":"Sheryl Sandberg"},
{
       "quote":"Primero, tenga un ideal práctico claro y definido; una meta, un objetivo. Segundo, tenga los medios necesarios para lograr sus fines; sabiduría, dinero, materiales y métodos. Tercero, ajuste todos sus medios a ese fin. .","autor":"Aristóteles"},
{
       "quote":"Si el viento no te sirve, toma los remos.","author":"Proverbio latino"},
{
       "quote":"No puedes caer si no escalas. Pero no hay alegría en vivir toda tu vida en el suelo.","author":"Unknown"},
{
       "quote":"Debemos creer que estamos dotados para algo y que eso, a cualquier precio, debemos lograrlo.","author":"Marie Curie"},
{
       "quote":"Muchos de nosotros no vivimos nuestros sueños porque vivimos nuestros miedos.","author":"Les Brown"},
{
       "quote":"Los desafíos son los que hacen que la vida sea interesante y superarlos es lo que hace que la vida tenga sentido.","author":"Joshua J. Marine"},
{
       "quote":"Si quieres elevarte a ti mismo, eleva a otra persona.","author":"Booker T. Washington"},
{
       "quote":"Me ha impresionado la urgencia de hacer. Saber no es suficiente; debemos aplicar. Estar dispuesto no es suficiente; debemos hacer.","author":"Leonardo da Vinci"},
{
       "quote":"Las limitaciones viven sólo en nuestra mente. Pero si usamos nuestra imaginación, nuestras posibilidades se vuelven ilimitadas.","author":"Jamie Paolinetti"},
{
       "quote":"Tomas tu vida en tus propias manos, ¿y qué pasa? Es algo terrible, nadie a quien culpar.","author":"Erica Jong"},
{
       "quote":"¿Qué es el dinero? Un hombre es un éxito si se levanta por la mañana y se acuesta por la noche y en el medio hace lo que quiere hacer.","author":"Bob Dylan"},
{
       "quote":"No reprobé la prueba. Sólo encontré 100 maneras de hacerlo mal.","author":"Benjamin Franklin"},
{
       "quote":"Para tener éxito, su deseo de éxito debe ser mayor que su miedo al fracaso.","author":"Bill Cosby"},
{
       "quote":"Una persona que nunca cometió un error nunca intentó nada nuevo.","author":" Albert Einstein"},
{
       "quote":"La persona que dice que algo no se puede hacer no debe interrumpir a la persona que lo está haciendo.","author":"Proverbio chino"},
{
       "quote":"No hay atascos en el kilómetro extra.","author":"Roger Staubach"},
{
       "quote":"Nunca es demasiado tarde para ser lo que podrías haber sido.","author":"George Eliot"},
{
       "quote":"Te conviertes en lo que crees.","author":"Oprah Winfrey"},
{
       "quote":"Preferiría morir de pasión que de aburrimiento.","author":"Vincent van Gogh"},
{
       "quote":"Un hombre verdaderamente rico es aquel cuyos hijos corren a sus brazos cuando sus manos están vacías.","author":"Unknown"},
{
       "quote":"No es lo que usted hace por sus hijos, sino lo que les ha enseñado a hacer por sí mismos, lo que los convertirá en seres humanos exitosos.","author":"Ann Landers"},
{
       "quote":"Si quieres que tus hijos tengan un buen desempeño, pasa el doble de tiempo con ellos y la mitad de dinero.","author":"Abigail Van Buren"},
{
       "quote":"Construye tus propios sueños o alguien más te contratará para que construyas los suyos.","author":"Farrah Gray"},
{
       "quote":"Las batallas que cuentan no son aquellas por las medallas de oro. Las luchas dentro de ti mismo, las batallas invisibles dentro de todos nosotros, ahí es donde están.","author":"Jesse Owens"},
{
       "quote":"La educación cuesta dinero. Pero también lo cuesta la ignorancia.","author":"Sir Claus Moser"},
{
       "quote":"He aprendido a lo largo de los años que cuando uno toma una decisión, esto disminuye el miedo.","author":"Rosa Parks"},
{
       "quote":"No importa lo lento que vayas, siempre y cuando no te detengas.","author":"Confucio"},
{
       "quote":"Si miras lo que tienes en la vida, siempre tendrás más. Si miras lo que no tienes en la vida, nunca tendrás suficiente.","author":"Oprah Winfrey"},
{
       "quote":"Recuerda que no conseguir lo que quieres a veces es un maravilloso golpe de suerte.","author":"Dalai Lama"},
{
       "quote":"No puedes agotar la creatividad. Cuanto más la usas, más tienes.","author":"Maya Angelou"},
{
       "quote":"Sueña en grande y atrévete a fracasar.","author":"Norman Vaughan"},
{
       "quote":"Nuestras vidas comienzan a terminar el día en que guardamos silencio sobre las cosas que importan.","author":"Martin Luther King Jr."},
{
       "quote":"Haz lo que puedas, donde estés, con lo que tienes.","author":"Teddy Roosevelt"},
{
       "quote":"Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido.","author":"Tony Robbins"},
{
       "quote":"Soñar, después de todo, es una forma de planificación.","author":"Gloria Steinem"},
{
       "quote":"Es tu lugar en el mundo; es tu vida. Continúa y haz todo lo que puedas con ella, y conviértela en la vida que deseas vivir.","author":"Mae Jemison"},
{
       "quote":"Puedes sentirte decepcionado si fallas, pero estás condenado si no lo intentas.","author":"Beverly Sills"},
{
       "quote":"Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento.","author":"Eleanor Roosevelt"},
{
       "quote":"La vida es lo que hacemos, siempre ha sido, siempre será.","author":"Abuela Moisés"},
{
       "quote":"La pregunta no es quién me dejará, sino quién me detendrá.","author":"Ayn Rand"},
{
       "quote":"Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento, no a favor.","author":"Henry Ford"},
{
       "quote":"No son los años de tu vida los que cuentan. Es la vida de tus años.","author":"Abraham Lincoln"},
{
       "quote":"Cambia tus pensamientos y cambiarás tu mundo.","author":"Norman Vincent Peale"},
{
       "quote":"Escribe algo que valga la pena leer o haz algo que valga la pena escribir.","author":"Benjamin Franklin"},
{
       "quote":"Nada es imposible, la palabra misma dice: ¡Soy posible!'","author":"–Audrey Hepburn"},
{
       "quote":"La única manera de hacer un gran trabajo es amar lo que haces.","author":"Steve Jobs"},
{
       "quote":"Si puedes soñarlo, puedes lograrlo.","author":"Zig Ziglar"}
]